<html>
<head>
    <title>Easyway - простой способ помочь людям.</title>
</head>
<body>
<div class="b-headline-big">
        <div class="b-block">
            <span class="b-treangle"></span>
            <h2>Политика конфиденциальности</h2>
        </div>
    </div>
    <div class="b-index-items">
        <div>
            <div class="b-politica">
                <div class="b-text"><p>Нижеизложенная политика конфиденциальности, действительна для всех акций Easyway. Если у пользователя возникли вопросы, относящиеся к политике конфиденциальности, он может связаться с представителями компании любым удобным из ниже перечисленных для него способом.</p></div>

                <div class="b-mail"><i></i>info@easyw.ru</div>
                <div class="b-phone"><i></i>8 (423) 200-14-52</div>


                <h1>Хранимая информация и ее использование</h1>
                <div class="b-text"><p>Сервис  Easyway может обратиться к следующей информации: <br/>Информация о визитах – когда пользователь обращается к услугам Сервис  Easyway любым удобным для него способом, серверы сразу же автоматически сохраняют некоторую информацию. Эти данные сервера могут вмещать в себя следующую информацию: IP-адрес, язык браузера и его тип, время и дата запроса, плюс файлы cookie, при помощи которых можно идентифицировать аккаунт или браузер пользователя. <br/>Приложения социальных сетей – для того, чтобы Easyway  безотказно работал, необходима установка приложения одной из множества социальных сетей. В том случае, если пользователь решил установить приложение Easyway в используемой им социальной сети, он автоматически согласился на то, что сервис  Easyway может воспользоваться любыми данными из профиля в его социальной сети, которые он ранее не заблокировал. Это может быть следующая информация: пол, возраст, увлечения.</p></div>
                <h1>Защита прав и собственности сервиса  Easyway, а также пользователей</h1>
                <div class="b-text"><p>Прежде, чем использовать информацию в целях, не оговоренных при ее первоначальном запросе, сервис  Easyway обязуется прислать пользователю письмо с просьбой разрешить такое использование.</p></div>
                <h1>Предоставление доступа к информации</h1>
                <div class="b-text">
                    <p>Сервис  Easyway может предоставить доступ к личным данным другим компаниям или сторонним лицам, не относящимся к сервису  Easyway, только при следующих исключительных обстоятельствах:</p>
                    <ul>
                        <li>1.	Пользователь сам дал на это разрешение. Чтобы пользоваться любой конфиденциальной информацией сервису Easyway необходимо письменное согласие пользователя.</li>
                        <li>2.	Если нужно обработать информацию от имени сервиса  Easyway, то она предоставляет такие данные своим  аффилированным и дочерним компаниям и некоторым доверенным лицам и организациям. При этом ее главным требованием при обработке подобных данных является следование строгим инструкциям и соблюдение настоящей политики конфиденциальности, а также принятие других, необходимых для защиты конфиденциальности мер.</li>
                    </ul>
                </div>
                <div class="b-text">
                    <p>На основании некоторых фактов сервис  Easyway считает, что доступ, применение, хранение или раскрытие личных данных требуется в следующих случаях:</p>
                    <ul>
                        <li>1.	Для исполнения всех действующих законов, требований и постановлений юридического процесса или актуального запроса из соответствующих государственных органов.</li>
                        <li>2.	Для исполнения действующих Условий по предоставлению услуг, включая расследование возможных нарушений.</li>
                        <li>3.	Для выявления и пресечения мошеннических действий, также решения вопросов безопасности и устранения различных технических неполадок.</li>
                        <li>4.	Для защиты от возможной угрозы правам, безопасности или собственности сервису  Easyway, ее пользователям или общественности, что требуется и разрешается законом.</li>
                    </ul>
                </div>
                <div class="b-text">
                    <p>В случае, когда сервис  Easyway будет участвовать в слиянии или другой деятельности по управлению своими активами, пользователю гарантируется вам сохранение конфиденциальности абсолютно всей личной информации, привлеченной к этой сделке. Сервис  Easyway проинформирует пользователя до того, как его личные данные будут перенесены и попадут по действие других условий конфиденциальности.</p>
                </div>
                <h1>Защита информации</h1>
                <div class="b-text">
                    <p>Сервисом  Easyway предприняты все меры, чтобы защитить ваши данные от незаконного доступа, раскрытия, изменения или уничтожения. В эти меры входят действия по внутренней проверке процессов сбора, обработки и сохранения данных и мер по безопасности, а также шифрование и меры, призванные обеспечить физическую безопасность данных, чтобы предотвратить неавторизованный доступ к системам, в которых хранятся личные данные.</p>
                </div>
                <h1>Соблюдение требований</h1>
                <div class="b-text">
                    <p>Согласно Федеральному Закону «Об информации, информационных технологиях и о защите информации», и Закону «О персональных данных», уведомление, выбор, передача, безопасность, целостность данных, доступ к данным и обеспечение соблюдения требований осуществляется сервисом  Easyway на основании положений этих Законов. Выполнение данной политики конфиденциальности регулярно проверяется сервисом  Easyway. Получая в письменной форме официальную жалобу или замечание, специалисты Easyway в обязательном порядке связываются с автором этих писем для выяснений всех претензий и недоразумений. Если их не возможно будет разрешить на местном уровне, привлекаются к сотрудничеству соответствующие регулирующие органы и местные представители власти, контролирующие исполнение Закона о защите данных.</p>
                </div>
                <h1>Изменения соглашения конфиденциальности</h1>
                <div class="b-text">Сервис  Easyway оставляет за собой право изменять некоторые положения данной политики конфиденциальности. Однако сфера прав пользователя, оговоренная в настоящем соглашении, ограничиваться не будет, за исключением предоставления им явного разрешения на эти действия. </div>
            </div>
        </div>
    </div>
</body>
</html>